IdeaRS.Connections
ConnectionPropData.Items Property
Compatible with IDEA StatiCa 0.0
[Missing <summary> documentation for "P:IdeaRS.Connections.Data.ConnectionPropData.Items"]
 Namespace: IdeaRS.Connections.Data
 Assembly: IdeaRS.Connections (in IdeaRS.Connections.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public Dictionary<int, ConnectionCmdData> Items { get; set; }
Property Value
Type: Dictionary<Int32, ConnectionCmdData>
See Also
Reference
ConnectionPropData Class
IdeaRS.Connections.Data Namespace